var data = [{
    title: 'Блум',
    nick: 'blum',
    avatar: 'images/blum.png',
    desc: 'Блум — лидер клуба Винкс, главная героиня мультсериала «Клуб Винкс: Школа волшебниц», фея Огня Дракона и принцесса планеты Домино.'
},
{
    title: 'Стелла',
    nick: 'stella',
    avatar: 'images/stella.png',
    desc: 'Стелла — фея Солнца, Луны и Звёзд (по версии Никелодеона — фея Яркого Солнца), принцесса Солярии.'
},
{
    title: 'Муза',
    nick: 'muza',
    avatar: 'images/muza.png',
    desc: 'Муза — одна из шестёрки Винкс, фея музыки и гармонии. '
},
{
    title: 'Лейла',
    nick: 'leyla',
    avatar: 'images/leyla.png',
    desc: 'Лейла (она же Аиша) — одна из шестёрки Винкс, фея, готовая всю себя посвящать спорту. Она родилась на планете Андрос и является его принцессой и феей-хранительницей. Лейла обладает магией волн и морфикса.'
},
{
    title: 'Техна',
    nick: 'tehna',
    avatar: 'images/tehna.png',
    desc: 'Текна — фея технологий с планеты Зенит. С детства увлекалась технологиями, и сейчас просто не может жить без своего компьютера, который постоянно берёт с собой. Также обожает электронные игры.'
},
{
    title: 'Флора',
    nick: 'flora',
    avatar: 'images/flora.png',
    desc: 'Флора — одна из шести фей клуба Винкс, фея природы и студентка колледжа Алфея.'
}
];

module.exports.data = data;
